[
    {
        "headshot": "images/headshot.JPG",
        "blurb"   : "<p>I am a seventh year PhD Candidate at the <a href='https://www.ischool.berkeley.edu/'>UC Berkeley School of Information</a> co-advised by <a href='https://datasociety.net/people/jenna-burrell/'>Jenna Burrell</a> and <a href='http://www.jblumenstock.com/'>Joshua Blumenstock</a>. To inform the design of more responsible tech and tech policy, I use qualitative methods to understand the perspectives and experiences of impacted communities, and storytelling to influence the design of technical systems and the policies that surround their use. <p> My work integrates the perspectives of people with lived expertise alongside people with domain expertise (e.g., data scientists, policymaker, privacy scholars). I have conducted empirical studies in rural villages in Togo, rural ranching communities in the United States, and with people experiencing homelessness in the Bay Area.  </p> At UC Berkeley, I am affiliated with the <a href='https://www.globalpolicy.science/'>Global Policy Lab</a>, <a href='https://cltc.berkeley.edu/program/ai-policy-hub/'>AI Policy Hub</a>, and <a href='https://afog.berkeley.edu/people'>Algorithmic Fairness and Opacity Group</a>. <p> Prior to graduate school, I received my B.A. summa cum laude in Sociology from NYU. Advised by <a href='https://as.nyu.edu/faculty/deirdre-royster.html'>Deirdre Royster</a> and <a href='https://as.nyu.edu/faculty/ruth-horowitz.html'>Ruth Horowitz</a>, my award-winning honor’s thesis explored racial inequalities in the US criminal justice system. <p> My interest in digital tech and tech policy crystalized during my time working at a tech start-up and later at a plaintiff's employment law firm where I came to see how technology -- like laws -- could have disparate impact at scale. </p> <p><font color='#B7950B'>&#9733; I am on the academic job market (for tenure track positions and postdocs) in 2024-2025!</font></p>",
        "cv"      : "/resume.pdf",
        "email"   : "zkahn@berkeley.edu",
        "scholar" : "https://scholar.google.com/scholar?oi=bibs&hl=en&cites=17833766278543700777"
    }
]